<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности и обработки персональных данных");
?>


<div id="conf">
<h1>Политики конфиденциальности и обработки персональных данных сайта bxstore.ru</h2>

    <p>
        Политика конфиденциальности и защиты информации.
        Оставляя данные на сайте, Вы соглашаетесь с Политикой конфиденциальности и защиты информации.
    </p>

    <h2>Персональные данные</h2>

    <p>Продолжая пользоваться сайтом bxstore.ru, заполняя любые формы, Вы безоговорочно соглашаетесь с тем, что
        сайт camouf.ru собирает и хранит и обрабатывает следующие данные:</p>

    <ul>
        <li>Ваши- Имя и Фамилию;</li>
        <li>Ваш- Адрес электронной почты;</li>
        <li>Ваш- Телефон;</li>
        <li>Ваши- Фотографии;</li>
        <li>Ваши- Параметрические данные;</li>
        <li>Ваши- Данные телеметрии и местоположения (включая IP адрес).</li>
        <li>Сохраняет файлы cookie на вашем устройстве.</li>
        <li>Cобирает и систематизирует данные о Вашем устройстве, интернет соединении и активности.</li>
    </ul>
   
    <br>
    <h2>Защита данных</h2><br>
    <p>
        Владелец сайта bxstore.ru (далее Сайт или сайт) не может передать или раскрыть информацию,
        предоставленную
        пользователем (далее Пользователь) при регистрации и использовании функций сайта третьим лицам, кроме
        случаев,
        описанных законодательством страны, на территории которой пользователь ведет свою деятельность.
        Получение персональной информации</p>
    <p>
        Для коммуникации на сайте пользователь обязан внести некоторую персональную информацию. Для проверки
        предоставленных данных, сайт оставляет за собой право потребовать доказательства идентичности в онлайн
        или
        офлайн режимах.</p>

    <h2>Использование персональной информации</h2><br>
    <p>
        Сайт использует личную информацию Пользователя для обслуживания и для улучшения качества предоставляемых
        услуг.
        Часть персональной информации может быть предоставлена банку или платежной системе, в случае, если
        предоставление этой информации обусловлено процедурой перевода средств платежной системе, услугами
        которой
        Пользователь желает воспользоваться. Сайт прилагает все усилия для сбережения в сохранности личных
        данных
        Пользователя. Личная информация может быть раскрыта в случаях, описанных законодательством, либо когда
        администрация сочтет подобные действия необходимыми для соблюдения юридической процедуры, судебного
        распоряжения
        или легального процесса необходимого для работы Пользователя с Сайтом. В других случаях, ни при каких
        условиях,
        информация, которую Пользователь передает Сайту, не будет раскрыта третьим лицам.</p>

    <h2>Коммуникация</h2><br>
    <p>
        После того, как Пользователь оставил данные, он получает сообщение, подтверждающее его успешную
        регистрацию.
        Пользователь имеет право в любой момент прекратить получение информационных бюллетеней воспользовавшись
        соответствующим сервисом в Сайте.</p>

    <h2>Ссылки</h2><br>
    <p>
        На сайте могут содержаться ссылки на другие сайты. Сайт не несет ответственности за содержание, качество
        и
        политику безопасности этих сайтов. Данное заявление о конфиденциальности относится только к информации,
        размещенной непосредственно на сайте.</p>

    <h2>Безопасность</h2><br>
    <p>
        Сайт обеспечивает безопасность учетной записи Пользователя от несанкционированного доступа, в рамках
        своих технических возможностей. Однако, не следует забывать- ни один метод передачи информации через
        интернет, или метод электронного хранения не является на 100% безопасным.
    </p>
    <h2>Уведомления об изменениях</h2>
    <p>
        Сайт оставляет за собой право вносить изменения в Политику конфиденциальности без дополнительных
        уведомлений.
        Нововведения вступают в силу с момента их опубликования. Пользователи могут отслеживать изменения в
        Политике
        конфиденциальности самостоятельно.
    </p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>